const vacabulary = [
  {
    text: 'полиграфия',
    value:
      'это отрасль техники, совокупность технических средств для множественного репродуцирования текстового материала и графических изображений.',
  },
  {
    text: 'печатный процесс',
    value:
      'это процесс размножения/репродуцирования информации, полученной и обработанной в соответствии с определенным регламентом.',
  },
  {
    text: 'печать',
    value:
      'это процесс многократного воспроизведения информации путем нанесения печатной краски с помощью носителя изображения (например, печатной формы) на запечатываемый материал.',
  },
];

module.exports = { vacabulary };
